/* Localized versions of Info.plist keys */

CFBundleName = "OpenGL Screensaver";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OpenGL Screensaver version 1.0, Copyright 2003, __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003, __MyCompanyName__.";
